brew "git"
brew "gh"
brew "jq"
brew "tmux"
brew "ffmpeg"
brew "yt-dlp"
brew "openai-whisper"
brew "vercel-cli"
brew "mise"
brew "tailscale"

cask "ghostty"
cask "visual-studio-code"
cask "google-chrome"
cask "bitwarden"
cask "stats"
cask "slack"
